<html>
<body>
	<h4>Заказ №<?php echo $id?> отказан в оплате!</h4>
    <p>К сожалению Вы отказались от оплаты заказа по неизвестным нам причинам.</p>
    <p>Если у Вас есть вопросы по оплате или возникли сложности в процессе оплаты - свяжитесь с нами. Мы всегда рады вам помочь!</p>
    <p>При случайной отмены оплаты - у Вас есть возможность заказать повторуню оплату в личном кабинете</p>
    <br />
    <p>С уважением, Администрация сайта <a href="<?php echo base_url()?>"><?php echo SITE_NAME?></a></p>
</body>
</html>